[
  {
    "name": "Laptop Asus M515da Gris 15.6 , Amd Ryzen 5 3500u  16gb De Ram 1tb Hdd 256gb Ssd, Amd Radeon Rx Vega 8 (ryzen 2000/3000) 1920x1080px Windows 10",
    "price": "1999900",
    "description":"La laptop Asus M515DA es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.\n\nPantalla con gran impacto visual\nSu pantalla de 15.6\" y 1920x1080px de resolución te brindará colores más vivos y definidos. Tus películas y series preferidas cobrarán vida, ya que ganarán calidad y definición en cada detalle. \n\nEficiencia a tu alcance\nSu procesador AMD Ryzen 5, te permitirá ejecutar programas variados y procesos indispensables para desenvolverte en el día a día, ya sea en tu trabajo o en los momentos de ocio en tu hogar. \n\nPotente disco sólido\nEl disco sólido de 256 GB hace que el equipo funcione a gran velocidad y por lo tanto te brinda mayor agilidad para operar con diversos programas.\n\nUn procesador exclusivo para los gráficos\nSu tarjeta gráfica AMD Radeon RX Vega 8 (Ryzen 2000/3000) convierte a este dispositivo en una gran herramienta de trabajo para cualquier profesional del diseño. Te permitirá lograr una gran performance en todos tus juegos y en otras tareas cotidianas que impliquen procesamiento gráfico.",
    "image": "http://http2.mlstatic.com/D_894333-MLA51165023913_082022-F.jpg"
  },
  {
    "name": "Torre Cpu Gamer Ryzen 7 5700g Vega 8 1tb 16gb Pc",
    "price": "3049900",
    "description":"Somos Equimport1000 | Líderes en Tecnología!\n\nTienda virtual y física lo que garantiza que nuestra organización provee artículos tecnológicos de alta calidad avalada por nuestros clientes y usuarios de MercadoLibre\n\nTORRE POWER GROUP L18, FUENTE REAL 350W, BOARD AMD A520M, PROCESADOR AMD RYZEN 7 5700G, GRAFICOS INTEGRADOS AMD RADEON VEGA 8, RAM DDR4 16GB BLINDADA 3200MHZ 1X16GB (Ó 2X8GB), SSD 240GB (Ó DISCO DURO 1TB)\n\nESPECIFICACIONES TÉCNICAS\n\n* Chasis\n\n• Torre Power Group L18\n• Acrílico Lateral Transparente\n• Tamaño del chasis: 410*195*450mm (Largo*Ancho*Alto)\n• 1 x USB3.0 + 2 x USB2.0 + HD Audio, puertos ubicados en la parte superior\n• 4 Ventiladores ARGB + Controlador\n• Fuente de poder real de 350W\n\n* Board\n\n• Soporta Socket AMD AM4 Ryzen™ 3000, 4000 G-Series y 5000 Series Desktop Processors\n• Soporta memoria DDR4 4600+ (OC) (Ryzen CPU)\n• 1 PCIe 3.0 x16, 1 PCIe 3.0 x1\n• Opciones de salida gráficos: HDMI, DVI-D, VGA\n• Audio 7.1 canales HD (Realtek ALC887 Audio Codec), Capacitadores de audio ELNA\n• 4 SATA3, 1 Ultra M.2 (PCIe Gen3 x4 \u0026 SATA3)\n• 6 USB 3.1 Gen1 (2 Frontales, 4 Traseros)\n• Realtek Gigabit LAN\n• Fabricante: Según disponibilidad\n\n* Procesador\n\n• Referencia: AMD Ryzen™ 7 5700G\n• # de núcleos de CPU: 8\n• # de hilos: 16\n• Velocidad base de reloj: 3.8GHz\n• Max Turbo Core Speed: 4.6GHz\n• # de GPU Cores: 8\n• Graphics Model: Radeon™ Graphics\n• Shader cores: 512\n• Graphics Frequency: 2000 MHz\n• Caché L2 total: 4MB\n• Caché L3 total: 16MB\n• Package: AM4\n• Versión de PCI Express: PCIe 3.0\n• Thermal Solution: Wraith Stealth\n• Default TDP / TDP: 65W\n\n* Disco Duro\n\n• SSD 240GB (ó Sata 1TB)\n\n* Memoria Ram\n\n• Tamaño: 16384MB (1x16GB ó 2x8GB)\n• Tipo de memoria: DDR4\n• Memory Clock Speed: 3200MHz Blindada\n• Número de Pines: 288\n\n¿Porque comprar con nosotros?\n\n- Excelente reputación en nuestra tienda\n- Emisión de factura electrónica\n- Torre IVA Incluido\n- Garantia de la torre de 12 meses\n\nSe entrega ensamblada, configurada y lista para usar con las cajas de los componentes.\n(o tambien si lo desea se puede entregar por partes sin ensamblar)\n\nViene con Windows 10, Office 2019 y utilidades (costo de licencias no incluido)",
    "image": "http://http2.mlstatic.com/D_661268-MCO47189663977_082021-F.jpg"
  },
  {
    "name": "Kit De Teclado Y Mouse Inalámbrico Logitech Mk235 Español De Color Negro",
    "price": "95000",
    "description":"Con el kit inalámbrico Logitech MK235 disfrutarás de la comodidad y la sencillez de un producto tradicional. Posee baterías de gran durabilidad y un diseño resistente a salpicaduras. Además, sus teclas tienen un tratamiento antidesgaste para que las letras no desaparezcan. Basta con que conectes el pequeño receptor USB para empezar a disfrutar de una conexión estable sin retrasos.\n\nSilencioso y ligero\nEste kit incluye un periférico que posee una arquitectura de membrana. ¿Qué quiere decir esto? Que su teclado te permitirá disfrutar de pulsaciones silenciosas. A diferencia de los mecánicos, este tipo de dispositivos son ligeros y fáciles de transportar.\n\nSensor de alta precisión\nEl mouse del combo posee un sensor óptico de alta precisión, el cual te permitirá redirigir el cursor de una manera más exacta y sensible que el resto de los sistemas tradicionales",
    "image": "http://http2.mlstatic.com/D_961801-MLA48377493379_112021-F.jpg"
  },
  {
    "name": "Disco SólproductIdo Ssd Interno Kingston Sa400s37/240g 240gb Negro",
    "price": "103322",
    "description":"Considerado un dispositivo de alto rendimiento, la unidad en estado sólido A400 de Kingston está diseñada para las personas más exigentes. Mejora de forma notable la capacidad de respuesta de su sistema, ya que alcanza velocidades de lectura/escritura de hasta 500MB/seg y 450MB/seg. Por ende, es 10 veces más rápido que un disco duro tradicional.\nAl estar compuesta por una memoria flash es silenciosa y posee pocas probabilidades de tener fallas.\n\nIrrompible\nAdemás de su funcionalidad y soporte, la importancia de los discos de almacenamiento también radica en su calidad y resistencia. Despreocúpate y disfruta de la durabilidad de este producto debido a su capacidad de absorber y resistir fuertes impactos.",
    "image": "http://http2.mlstatic.com/D_804287-MLA49587128302_042022-F.jpg"
  },
  {
    "name": "Laptop Hp 240 G7 Gris 14 , Intel Celeron N4020  8gb De Ram 1tb Hdd, Intel Uhd Graphics 600 1366x768px Windows 10 Home",
    "price": "905900",
    "description":"La laptop HP 240 G7 es una solución tanto para trabajar y estudiar como para entretenerte. Al ser portátil, el escritorio dejará de ser tu único espacio de uso para abrirte las puertas a otros ambientes ya sea en tu casa o en la oficina.\n\nPantalla con gran impacto visual\nSu pantalla LED de 14\" y 1366x768px de resolución te brindará colores más vivos y definidos. Tus películas y series preferidas cobrarán vida, ya que ganarán calidad y definición en cada detalle.\n\nEficiencia a tu alcance\nCon su procesador Intel Celeron de 2 núcleos, lograrás el desempeño que necesitas para navegar y trabajar. Podrás usar los programas más esenciales, llevar a cabo tus tareas y organizar tu vida diaria.\n\nUn procesador exclusivo para los gráficos\nSu tarjeta gráfica Intel UHD Graphics 600 convierte a este dispositivo en una gran herramienta de trabajo para cualquier profesional del diseño. Te permitirá lograr una gran performance en todos tus juegos y en otras tareas cotidianas que impliquen procesamiento gráfico.\n\nUna batería de larga duración\nLa batería de este equipo tiene una autonomía de alrededor de 12.3 horas. La duración varía según el uso, la configuración y otros factores, pero es ideal para quienes necesitan extender su jornada y seguir trabajando o estudiando con comodidad y sin cables.",
    "image": "http://http2.mlstatic.com/D_679578-MLA49695293979_042022-F.jpg"
  },
  {
    "name": "Disco SólproductIdo Ssd Interno Kingston Sa400s37/480g 480gb Negro",
    "price": "160000",
    "description":"Considerado un dispositivo de alto rendimiento, la unidad en estado sólido A400 de Kingston está diseñada para las personas más exigentes. Mejora de forma notable la capacidad de respuesta de su sistema, ya que alcanza velocidades de lectura/escritura de hasta 500MB/seg y 450MB/seg. Por ende, es 10 veces más rápido que un disco duro tradicional.\nAl estar compuesta por una memoria flash es silenciosa y posee pocas probabilidades de tener fallas.\n\nIrrompible\nAdemás de su funcionalidad y soporte, la importancia de los discos de almacenamiento también radica en su calidad y resistencia. Despreocúpate y disfruta de la durabilidad de este producto debido a su capacidad de absorber y resistir fuertes impactos.",
    "image": "http://http2.mlstatic.com/D_751939-MLA46221843872_052021-F.jpg"
  },
  {
    "name": "Pc Computador Gamer Amd Ryzen 7 5700g Ssd 240 Hdd 1tb Ram 16",
    "price": "3859900",
    "description":"¡SOMOS TU MEJOR OPCIÓN, COMPUMARKET.BGA DISTRIBUIDORES A NIVEL NACIONAL!\n\n CARACTERÍSTICAS \u0026 COMPONENENTES INCLUIDOS.\n\n- MONITOR INCLUIDO: 22 PULGADAS LED RESOLUCION FULL HD CON HDMI \u0026 VGA\n- PROCESADOR: AMD RYZEN ™ 7 5700G.\n- N.º DE NUCLEOS DE CPU: 8.\n- N.º DE SUBPROCESOS 16.\n- RELOJ BASE 3.8GHz.\n- FRECUENCIA TURBO MAXIMA:HASTA 4.6 GHZ.\n- TARJETA DE VIDEO: RADEON™ GRAPHICS.\n- N.º DE NUCLEOS DE GPU:8.\n- FRECUENCIA DE GRAFICOS 2000 MHz.\n- MEMORIA RAM: PC DDR4 16GB (2X8) 3200MHZ.\n- TIPO DE PLACA O BOARD: BOARD B450M GIGABYTE DS3H V2.\n- DISCO SOLIDO: SSD 240GB CONEXION SATA.\n- DISCO DURO MECANICO: HDD 1TB.\n- GABINETE \u0026 CHASIS: MEDIA ATX METALICO (INCLUYE 1 VENTILADOR DE LUZ)\n- FUENTE DE PODER: 450W REAL.\n- ACCESORIOS: KIT TECLADO Y MOUSE GAMER RGB.\n- SISTEMA OPERATIVO: WINDOWS 11\n- NOTA: INCLUYE PROGRAMAS BASICOS PARA ESTUDIO.\n-----------------------------------------------------------------------------\n\nPorqué Comprar en COMPUMARKET.BGA ?\n\nExperiencia de 10 años en el mercado, excelente servicio en la venta. Seriedad, Cumplimiento.\n- Agilidad en la comunicación, despachos y entregas.\n- Los productos que tenemos publicados los tenemos en inventario disponibles.\n- Excelente reputación en nuestra tienda\n- Emisión de factura Legal en todas nuestras ventas\n- Descuentos en compras directas\n\nIMPORTANTE\n\n1. Puedes retirar el producto en Nuestras tiendas físicas en el CENTRO de BUCARAMANGA Horario Lunes a viernes 8:00am a 6:00pm Jornada continua.\n2. Contamos con servicio de DOMICILIO, Servicio desde 4000 dependiendo de tu ubicación. En la sección de preguntas puedes confirmar el valor exacto antes de la compra.\n3. Para seleccionar una transportadora diferente a Servientrega debes elegir la opción “Acuerdas con el comprador” y te contactaremos para ultimar detalles.\n4 Debido a nuestra excelente reputación de MERCADO LIDER PLATINIUM la mayoría de nuestros productos cuentan con el servicio de flete GRATIS\n5. Tu DINERO está 100% PROTEGIDO, manejamos pagos exclusivamente por MERCADO PAGO (Efecty, PSE o tarjeta de crédito). o Efecty Mercado libre responde por tu dinero.\n6. Cualquier gasto relacionado con el envío del producto para aplicar garantía corre por cuenta del comprador.\n7. Para el proceso de garantía debes entregar el producto con los empaques y accesorios ORIGINALES\n\n¿CÓMO COMPRAR?\n1. Haz clic en el botón comprar y realiza el pago con tarjetas débito o crédito o en efectivo en puntos Efecty si quieres cancelar en efectivo. mercado libre te genera un código con esas cancelas en Efecty y listo la compra se ve reflejada en nuestro portal\n2. Luego obtendrás nuestros datos y recibirás tu compra.\n\n¿PUEDO PAGAR CONTRA ENTREGA?\nA través de Mercado Libre no aceptamos pagos contra entrega. sí nos contactas directamente y estas en la misma ciudad si es posible.\n\n¿CUÁNDO RECIBO EL PRODUCTO?\nDespacharemos tu compra en el menor tiempo posible máximo 24 horas hábiles, una vez reflejada la compra\n\n¿QUÉ MÁS DEBO SABER?\nAl recibir tu compra verifica que se encuentre en excelente estado, sin averías o piezas faltantes. Si observas alguna anomalía no firme la guía y devuelve el producto pues debes recibirlo 100% a satisfacción.",
    "image": "http://http2.mlstatic.com/D_862652-MCO47807316125_102021-F.jpg"
  },
  {
    "name": "Monitor Gamer Samsung F22t35 Led 22   Dark Blue Gray 100v/240v",
    "price": "524739",
    "description":"Samsung está fielmente comprometida en brindar productos de calidad y que contribuyan a crear un mejor futuro para las personas. Como empresa líder en la industria tecnológica uno de sus objetivos principales es desarrollar avanzadas e innovadoras soluciones. Es por ello que con este monitor tendrás y disfrutarás de una gran experiencia visual en todo momento.\n\nUn monitor a la medida\nCon tu pantalla LED no solo ahorrarás energía, ya que su consumo es bajo, sino que podrás ver colores nítidos y definidos en tus películas o series favoritas. \n\nUna experiencia visual de calidad\nEste monitor de 22\" te proporcionará comodidad para estudiar, trabajar o ver una película en tus tiempos de ocio. Asimismo, su resolución de 1920 x 1080 te permitirá disfrutar de momentos únicos gracias a una imagen de alta fidelidad. Su tiempo de respuesta de 5 ms lo hace ideal para gamers y cinéfilos porque es capaz de mostrar imágenes en movimiento sin halos o bordes borrosos.",
    "image": "http://http2.mlstatic.com/D_796587-MLA46165231779_052021-F.jpg"
  }
]
